<template>
	<div class="articlesOfAssociations">
		<div class="StructuresTitle">联盟章程</div>
		<div class="AssociationsContent">
			<h3>第一章 总则</h3>
			<div class="text">
				第一条 本团体定名为：北京反侵权假冒联盟（以下简称本团体），英文名称Beijing Anti-Infringement and Anti-Counterfeiting Alliance，缩写BAAA。
				<br><br>第二条 本团体依照《社会团体登记管理条例》的规定，由北京兆信信息技术股份有限公司联合中国防伪行业协会、中国石油大学（北京）互联网研究院、厦门大学知识产权研究院、小米科技有限责任公司、亚宝药业集团股份有限公司、北京世纪云联科技发展有限公司、北京锦囊创业投资管理中心（有限合伙）、北京山天大蓄知识产权代理股份有限公司、上海新诤信知识产权服务股份有限公司等单位自愿联合发起成立，是经北京市社会团体登记管理机关核准登记的非营利性社会团体。
				<br><br>第三条 本团体的宗旨是：遵守宪法、法律、法规和国家政策，践行社会主义核心价值观，遵守社会道德风尚。团结和组织社会各界力量，以创新为指导，以维护企业和消费者合法权益为重点，以创立健康的市场秩序和科学的发展模式为目标，通过反侵权假冒课题研究、综合服务平台建立、展业咨询培训与会展、国际交流与合作等主要活动，为促进我国经济转型和推动我国知识产权强国战略目标做贡献，促进中关村国家自主创新示范区的建设与发展。
				<br><br>第四条 本团体坚持中国共产党的全面领导，根据《中国共产党章程》的规定，设立中国共产党的组织，开展党的活动，为党组织的活动提供必要条件。暂不具备单独建立党组织条件的，可以通过建立联合党组织或由上级党组织选派党建工作指导员等方式，指导开展党的工作。本会邀请党组织负责人参加或列席本会管理层会议。党组织对本会重要事项决策、重要业务活动、大额经费开支、接收大额捐赠、开展涉外活动等提出意见。
				<br><br>本团体的登记管理机关是北京市民政局，业务指导单位是北京市人民政府中关村科技园区管理委员会。
				<br><br>本团体接受登记管理机关、业务指导单位、党建领导机关的业务指导和监督管理。
				<br><br>第五条 本团体的办公住所：北京市朝阳区小黄庄北街2号10号楼7层711。
			</div>
			<h3>第二章 业务范围</h3>
			<div class="text">
				第六条 本团体的业务范围：开展反侵权反假冒课题研究、建立综合服务平台、创建多部门社会共治机制、法制宣传、专业咨询培训与会展、承接政府委托、国际交流与合作。具体为：
				<br><br>（一）开展反侵权假冒课题研究：组织开展杜绝侵权和假冒生长环境的研究、创建防控系统的研究；
				<br><br>（二）建立综合服务平台：同阿里巴巴建立投诉“绿色通道”战略合作平台；同阿里巴巴、京东商城、1号店等电商平台建立“警戒名单”共享平台；
				<br><br>（三）创建多部门社会共治机制：利用案件信息公开服务社会；推动社会信用体系建设；广泛开展社会宣传教育；面向企业做好服务；
				<br><br>（四）法制宣传：通过协调全国双打办、公安部、工商总局等执法部门组织及律师事务所、知识产权公司等中介机构进行保护知识产权、打击侵权假冒伪劣商品涉及的宣传工作；
				<br><br>（五）专业咨询培训与会展：联盟平台网站建立律师免费答疑咨询；同行政执法机构、高等科研院所以及知名企业开展电商领域维权的培训讲座；同中国防伪行业协会合作，开展防伪技术推介会等会展活动；
				<br><br>（六）承接政府委托：经全国打击侵犯知识产权和制售假冒伪劣商品工作领导小组办公室主管单位的委托，负责《中国反侵权假冒年鉴》工作内容的编辑工作；
				<br><br>（七）国际交流与合作：积极开展相关国际经济、贸易、科学技术等交流与合作，为推动我国知识产权强国战略目标而努力。
			</div>
			<h3>第三章 会员</h3>
			<div class="text">
				第七条 本团体由单位会员组成。
				第八条 申请加入本团体的会员，必须具备下列条件：
				<br><br>（一）拥护本团体的章程；
				<br><br>（二）有加入本团体的意愿；
				<br><br>（三）在本团体的业务领域内具有一定的影响；
				<br><br>（四）愿意积极从事保护知识产权、打击侵权假冒伪劣商品的工作；
				<br><br>（五）具有良好的商誉，无不良记录；
				<br><br>（六）其他本团体规定的条件。
				<br><br>第九条 会员入会的程序是：
				<br><br>（一）提交入会申请书；
				<br><br>（二）经理事会讨论通过；
				<br><br>（三）由理事会或理事会授权的机构发给会员证；
				<br><br>第十条 会员享有下列权利：
				<br><br>（一）本团体的选举权、被选举权和表决权；
				<br><br>（二）参加本团体的活动权；
				<br><br>（三）获得本团体服务的优先权；
				<br><br>（四）对本团体工作的批评建议权和监督权；
				<br><br>（五）入会自愿、退会自由；
				<br><br>第十一条 会员履行下列义务:
				<br><br>（一）以推动联盟成员的共同发展为己任，积极维护联盟成员共同利益，为联盟的发展和各项工作的有效开展献计献策，推进联盟建设；
				<br><br>（二）维护和遵守本团体章程，遵守理事会通过的各项规定，执行理事会的各项决议；
				<br><br>（三）维护本团体的合法权益，保守机密；
				<br><br>（四）全力维护联盟的权益和声誉，未经联盟授权不得以本团体名义从事任何活动；
				<br><br>（五）指定专人负责同联盟秘书处联系，以便开展日常工作；
				<br><br>（六）按要求及时缴纳会费，并承担针对本管他对会员单位专项支持活动所需经费；
				<br><br>（七）加大对自身技术及产品的研发 、制造等方面的实际投入，按照理事会的要求完成相应任务，承担相应的责任；
				<br><br>（八）在项目（专题/课题）启动后、阶段目标完成之前，会员单位不得随意退出本团体。一旦被批准退出本团体时，应妥善处理遗留问题，确保正在执行项目（专题/课题）总目标的实现，否则须承担因其退出所造成的一切责任；
				<br><br>（九）对技术成果的转移和推广不设置障碍；
				<br><br>（十）其他。
				<br><br>第十二条 会员退会应书面通知本团体，并交回会员证。会员一年不交纳会费或不参加本团体活动，视为自动退会。
				<br><br>第十三条 会员如有严重违反本章程的行为，经理事会或常务理事会表决通过，予以除名。
			</div>
			<h3>第四章 组织机构</h3>
			<div class="text">
				第十四条 本团体的最高权力机构是会员大会，其主要职责是：
				<br><br>（一）制定和修改章程；
				<br><br>（二）选举和罢免理事、监事；
				<br><br>（三）审议理事会、监事会的工作报告和财务报告；
				<br><br>（四）决定重大变更和终止事宜；
				<br><br>（五）制定和修改会费标准；
				<br><br>（六）决定其他重大事宜。
				<br><br>第十五条 会员大会每年至少召开1次，须有2/3以上的会员出席方能召开，其决议须经到会会员2/3以上表决通过方能生效。
				<br><br>第十六条 会员大会每届5年。召开会员大会30日前，应将会议准备材料送至社会团体登记管理机关审查，确认符合开会条件后方可召开。因特殊情况需提前或延期换届的，须由理事会表决通过，经党建管理机关同意后报社会团体登记管理机关批准。但延期换届最长不超过一年。
				<br><br>第十七条 理事会在会员大会闭会期间执行会员大会的决议，领导本团体开展日常工作，对会员大会负责。
				<br><br>第十八条 理事会的职责是：
				<br><br>（一）执行会员大会的决议；
				<br><br>（二）选举和罢免理事长、副理事长、秘书长；
				<br><br>（三）筹备召开会员大会；
				<br><br>（四）向会员大会报告工作和财务状况；
				<br><br>（五）决定会员的吸收或除名；
				<br><br>（六）决定办事机构、分支机构、代表机构、实体机构的设立和办公住所的变更；
				<br><br>（七）决定副秘书长、各机构主要负责人的聘任；
				<br><br>（八）领导本团体各机构开展工作；
				<br><br>（九）制定内部管理制度；
				<br><br>（十）接受监事会提出的对本团体违纪问题的处理意见，提出解决办法并接受其监督;
				<br><br>（十一）决定其他重大事项。
				<br><br>第十九条 理事会须有2/3以上理事出席方能召开，其决议须经到会理事2/3以上表决通过方能生效。
				<br><br>第二十条 理事会每年至少召开一次会议。
				<br><br>第二十一条 本团体的理事长、副理事长、秘书长必须具备下列条件：
				<br><br>（一）坚持党的路线、方针、政策，政治素质好；
				<br><br>（二）在本团体业务领域内有较大影响；
				<br><br>（三）最高任职年龄不超过70周岁，秘书长为专职；
				<br><br>（四）身体健康，能坚持正常工作；
				<br><br>（五）未受过剥夺政治权利的刑事处罚；
				<br><br>（六）具有完全民事行为能力；
				<br><br>第二十二条 本团体的法定代表人为理事长。
				<br><br>本团体的法定代表人不得同时担任其他社会团体的法定代表人。
				<br><br>理事长任期不超过两届。
				<br><br>第二十三条 本团体理事长行使下列职权：
				<br><br>（一）召集和主持理事会；
				<br><br>（二）检查会员大会、理事会决议的落实情况；
				<br><br>（三）代表本团体签署有关重要文件；
				<br><br>第二十四条 本团体副理事长行使下列职权
				<br><br>（一）协助理事长工作
				<br><br>第二十五条 本团体秘书长行使下列职权：
				<br><br>（一）主持办事机构开展日常工作，组织实施年度工作计划；
				<br><br>（二）协调各分支机构、代表机构、实体机构开展工作；
				<br><br>（三）提名副秘书长以及各办事机构、分支机构、代表机构和实体机构主要负责人，交理事会或常务理事会决定；
				<br><br>（四）决定办事机构、代表机构、实体机构专职工作人员的聘用；
				<br><br>（ 五 ）处理其他日常事务。
				<br><br>第二十六条 本团体设监事会，由5人组成，由会员大会选举产生，向会员大会负责。其主要职责是：
				<br><br>（一）选举产生监事长；
				<br><br>（二）出席理事会；
				<br><br>（三）监督本团体及领导成员依照《社会团体登记管理条例》和有关法律、法规开展活动；
				<br><br>（四）督促本团体及领导成员依照核定的章程、业务范围及内部管理制度开展活动；
				<br><br>（五）对本团体成员违反本团体纪律，损害本团体声誉的行为进行监督；
				<br><br>（六）对本团体的财务状况进行监督；
				<br><br>（七）对本团体的违法违纪行为提出处理意见，提交理事会并监督其执行。
			</div>
			<h3>第五章 资产管理</h3>
			<div class="text">
				第二十七条 本团体经费来源：
				<br><br>（一）会费；
				<br><br>（二）捐赠；
				<br><br>（三）政府资助；
				<br><br>（四）在核准的业务范围内开展活动或服务的收入；
				<br><br>（五）利息；
				<br><br>（六）其他合法收入。
				<br><br>第二十八条  本团体按照国家有关规定收取会员会费。制定或者修改会费标准，应当召开会员大会，应当有2/3以上会员（会员代表）出席，并经出席会员2/3以上表决通过，表决采取无记名投票方式进行。
				<br><br>第二十九条 本团体经费必须用于本章程规定的业务范围和事业的发展，不得在会员中分配。
				<br><br>第三十条 本团体建立严格的财务管理制度，保证会计资料合法、真实、准确、完整。
				<br><br>第三十一条 本团体配备具有专业资格的会计人员。会计不得兼任出纳。会计人员必须进行会计核算，实行会计监督。会计人员调动工作或离职时，必须与接管人员办清交接手续。
				<br><br>第三十二条 本团体的资产管理执行国家规定的财务管理制度，接受会员大会和有关部门的监督。资产来源属于政府拨款或者社会捐赠、资助的，必须接收审计机关的监督，并将有关情况以适当方式向社会公布。
				<br><br>第三十三条 本团体换届或更换法定代表人之前必须接受社会团体登记管理机关组织的财务审计。
				<br><br>第三十四条 本团体的资产任何单位、个人不得侵占、私分和挪用。
				<br><br>第三十五条 本团体专职工作人员的工资和保险、福利待遇，参照国家对事业单位的有关规定执行。
			</div>
			<h3>第六章 终止程序</h3>
			<div class="text">
				第三十六条 本团体完成宗旨、自行解散或由于分立、合并等原因需要注销的，由理事会或常务理事会提出终止动议。
				<br><br>第三十七条 本团体终止动议须经会员大会表决通过，并报社会团体登记管理机关审查同意。
				<br><br>第三十八条 本团体终止前，须在社会团体登记管理机关及有关机关指导下成立清算组织，清理债权债务，处理善后事宜。清算期间，不得开展清算以外的活动。
				<br><br>第三十九条 本团体经社会团体登记管理机关办理注销登记手续后即为终止。
				<br><br>第四十条 本团体终止后的剩余财产，在社会团体登记管理机关的监督下，按照国家有关规定，用于发展与本团体宗旨相关的事业。
			</div>
			<h3>第七章 附则</h3>
			<div class="text">
				第四十一条 本章程经2019年9月11日会员大会表决通过。
				<br><br>第四十二条 本章程的解释权属本团体的理事会。
				<br><br>第四十三条 本章程自社会团体登记管理机关核准之日起生效。
			</div>
		</div>
	</div>
</template>

<script>
import $ from 'jquery'
import filters from '../../utils/filters/filters.js'
export default {
	data(){
		return {

		}
	},
	mounted(){

	},
	methods:{
		
	},
	filters: {
		dateFormat: filters.formatDate.dateFormat,
  },
}
</script>

<style lang='less'>
.articlesOfAssociations{
	.AssociationsContent{
		width: 1200px;
		padding: 0 22px 57px;
		background: #F9FAFC;
		color: #333;
		margin-bottom: 60px;
		h3{
			font-size: 20px;
			text-align: center;
			margin-bottom: 30px;
			padding-top: 57px;
		}
		.text{
			font-size: 16px;
		}
	}
	.StructuresTitle{
		font-size: 28px;
		font-family: AlibabaPuHuiTiM;
		color: #333333;
		line-height: 38px;
		text-align: center;
		position: relative;
		margin: 98px 0 81px;
	}
	.StructuresTitle::before{
		content: 'constitution';
    position: absolute;
    display: block;
    width: 169px;
    height: 38px;
    font-size: 28px;
    font-family: AlibabaPuHuiTiM;
    color: #1357A4;
    line-height: 38px;
    left: 50%;
    letter-spacing: 1px;
    opacity: .1;
    transform: translateX(-50%);
    top: 6px;
	}
}
</style>